// قائمة المحافظات المصرية
export const GOVERNORATES = [
  'القاهرة',
  'الجيزة',
  'الإسكندرية',
  'القليوبية',
  'المنوفية',
  'الشرقية',
  'الغربية',
  'الدقهلية',
  'البحيرة',
  'كفر الشيخ',
  'دمياط',
  'بورسعيد',
  'الإسماعيلية',
  'السويس',
  'مطروح',
  'جنوب سيناء',
  'شمال سيناء',
  'الفيوم',
  'بني سويف',
  'المنيا',
  'أسيوط',
  'سوهاج',
  'قنا',
  'الأقصر',
  'أسوان',
  'البحر الأحمر',
  'الوادي الجديد'
]

// قائمة شركات الأمن
export const SECURITY_COMPANIES = [
  'ليدز للامن والحراسه',
  'فورسيز بلس للامن والحراسة',
  'سيتي بارك ترافيك',
  'ليدز ترافيك',
  'ابكس ترافيك',
  'اخري'
]

// قائمة الوظائف
export const POSITIONS = [
  'فرد امن',
  'K9',
  'مشرف أمن',
  'مراقب كاميرات',
  'مشرف غرفة مراقبة كاميرات',
  'مدير وردية',
  'مدير موقع',
  'سائق',
  'أدمن',
  'بودي جارد',
  'اخرى'
]

